/* Class = "IBUIButton"; normalTitle = "New Game"; ObjectID = "5"; */
"5.normalTitle" = "Neues Spiel";

/* Class = "IBUILabel"; text = "Moves"; ObjectID = "19"; */
"19.text" = "Züge";

/* Class = "IBUILabel"; text = "Duration"; ObjectID = "20"; */
"20.text" = "Spieldauer";

/* Class = "IBUILabel"; text = "Difficulty"; ObjectID = "22"; */
"22.text" = "Schwierigkeit";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "31"; */
"31.normalTitle" = "Einstellungen";
